[dlc3_bd_knoxx_live_criticalpain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_criticalpain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_criticalpain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_criticalpain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_criticalpain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_criticalpain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_criticalpain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_criticalpain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_death_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Tell the Admiral I hate him.",Time=0)

[dlc3_bd_knoxx_live_death_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Finally it's over.",Time=0)

[dlc3_bd_knoxx_live_death_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Can't believe it ends like this!",Time=0)

[dlc3_bd_knoxx_live_death_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_death_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_dodge_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_dodge_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_dodge_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_dodge_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_dodge_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_dodge_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_firstcontact_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Alright, let's get this over with.",Time=0)

[dlc3_bd_knoxx_live_firstcontact_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've both got a lot riding on this.  So let's get started.",Time=0)

[dlc3_bd_knoxx_live_firstcontact_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Took you long enough to get here.",Time=0)

[dlc3_bd_knoxx_live_firstcontact_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm going to kill you quick so I can get the hell outta here. That work for you?",Time=0)

[dlc3_bd_knoxx_live_firstcontact_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="So you are the legendary 'vault hunters.' More like a bunch of rejects from Pangolin's R&D freak show.",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade!",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Damn it!  Grenade!",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Pineapple!",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Protean!",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Incoming!",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Incoming!",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Incoming grenade!",Time=0)

[dlc3_bd_knoxx_live_incominggrenade_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hit the dirt!",Time=0)

[dlc3_bd_knoxx_live_killedenemy_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Ha Ha!  I might get off this hell hole after all.",Time=0)

[dlc3_bd_knoxx_live_killedenemy_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="That ought to do it.",Time=0)

[dlc3_bd_knoxx_live_killedenemy_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Feels good to be killing again.",Time=0)

[dlc3_bd_knoxx_live_killedenemy_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="If only I could do that to Admiral Mikey.",Time=0)

[dlc3_bd_knoxx_live_killedenemy_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="That's it?  And corporate was all worried about you.",Time=0)

[dlc3_bd_knoxx_live_killedenemy_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Wow. You're as green as a new recruit.  I expected more.",Time=0)

[dlc3_bd_knoxx_live_lowhealth_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Sweet mercy!  It's almost over.",Time=0)

[dlc3_bd_knoxx_live_lowhealth_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You aren't kidding around.",Time=0)

[dlc3_bd_knoxx_live_lowhealth_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Crap. I'm too old for this.",Time=0)

[dlc3_bd_knoxx_live_lowhealth_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm going to die for this effing rock. Son-uva-bitch!",Time=0)

[dlc3_bd_knoxx_live_lowhealth_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Damn.  I'm bleeding out here!",Time=0)

[dlc3_bd_knoxx_live_lowhealth_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Medic, get your ass over here now!",Time=0)

[dlc3_bd_knoxx_live_lowhealth_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Medic!",Time=0)

[dlc3_bd_knoxx_live_lowhealth_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="If I survive this, the first medic I see is getting latrine duty for a year!",Time=0)

[dlc3_bd_knoxx_live_melee_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_melee_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_melee_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_melee_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_melee_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_melee_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_pain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_panicpain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_panicpain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_panicpain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_panicpain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_panicpain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_panicpain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_knoxx_live_playerran_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm too old to chase you!",Time=0)

[dlc3_bd_knoxx_live_playerran_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get back here!",Time=0)

[dlc3_bd_knoxx_live_playerran_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="The hell you're running away.",Time=0)

[dlc3_bd_knoxx_live_playerran_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get your candy-ass back here!",Time=0)

[dlc3_bd_knoxx_live_playerran_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Quit stalling and get back here!",Time=0)

[dlc3_bd_knoxx_live_playerran_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I can't believe you're going to make me chase you!",Time=0)

[dlc3_bd_knoxx_live_playerran_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You'll be back!  These guns aren't stealing themselves!",Time=0)

[dlc3_bd_knoxx_live_shielddown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields down!",Time=0)

[dlc3_bd_knoxx_live_shielddown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields out!",Time=0)

[dlc3_bd_knoxx_live_shielddown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Blast!  Shields are down!",Time=0)

[dlc3_bd_knoxx_live_shielddown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields down! Cheap bastards wouldn't shell out for a Pangolin!",Time=0)

[dlc3_bd_knoxx_live_shielddown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Gotta recharge!",Time=0)

[dlc3_bd_knoxx_live_shielddown_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields are down!",Time=0)

[dlc3_bd_knoxx_live_shielddown_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="No shields!",Time=0)

[dlc3_bd_knoxx_live_summon_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="This is Knoxx!  Send more men!",Time=0)

[dlc3_bd_knoxx_live_summon_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need reinforcements!",Time=0)

[dlc3_bd_knoxx_live_summon_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Send in the reserves!  Knoxx out!",Time=0)

[dlc3_bd_knoxx_live_summon_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Send more men!",Time=0)

[dlc3_bd_knoxx_live_summon_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I want the whole damn brigade out here!",Time=0)

[dlc3_bd_knoxx_live_summon_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="If there is anyone else still inside, get your ass out here!",Time=0)

[dlc3_bd_knoxx_live_taunt_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Athena must have told you a good story to take on all of the Crimson Lance. What was it?",Time=0)

[dlc3_bd_knoxx_live_taunt_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Where the Omega failed, I will not!",Time=0)

[dlc3_bd_knoxx_live_taunt_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I had hoped I would not need to get my hands dirty, but so be it.",Time=0)

[dlc3_bd_knoxx_live_taunt_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Your training is pathetic.  This will not take long.",Time=0)

[dlc3_bd_knoxx_live_taunt_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You'd have made a great soldier.  It's a pity I didn't recruit you before now.",Time=0)

[dlc3_bd_knoxx_live_taunt_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Athena is a treacherous snake.  Are you sure her goals are righteous?",Time=0)

[dlc3_bd_knoxx_live_taunt_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I have all of Steele's reports on your methods.  I have the advantage.",Time=0)

[dlc3_bd_knoxx_live_teamdown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Nice shot!  Really, that was a nice shot.",Time=0)

[dlc3_bd_knoxx_live_teamdown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="These grunts are a dime a dozen.",Time=0)

[dlc3_bd_knoxx_live_teamdown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Better him than me!",Time=0)

[dlc3_bd_knoxx_live_teamdown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Why you taking it out on them?  I'm the boss around here.",Time=0)

[dlc3_bd_knoxx_live_teamdown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We got a man down!",Time=0)

[dlc3_bd_knoxx_live_teamdown_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Man down!",Time=0)

[dlc3_bd_knoxx_live_teamdown_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Got a man down over there!",Time=0)

[dlc3_bd_knoxx_live_teamdown_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="A necessary loss.",Time=0)

